1
【单选题】社会性别其实是一种（）。
A、
个人选择
B、
先天特征
C、
再现
D、
个性
我的答案：C得分： 25.0分

2
【单选题】刻板的两性气质中，要求男性（）。
A、依赖性
B、控制性
C、连续性
D、被掠夺性
我的答案：B得分： 25.0分

3
【单选题】“社会性别”一词来源于英文词汇（）。
A、sex
B、sexuality
C、gender
D、identification
我的答案：C得分： 25.0分

4
【判断题】刻板的两性气质认为女性的比男性更加自然化。（）
我的答案：√得分： 25.0分

1
【单选题】
传统社会规范要求女性在公共场合的坐姿是（）。
A、
上身保持正直，双腿45度斜角并拢
B、
上身保持正直，双腿垂直分开
C、
上身倚靠椅背，双腿45度斜角并拢
D、
上身倚靠椅背，双腿垂直分开
我的答案：A得分： 25.0分

2
【单选题】下列场景中，最有可能出现在1963年版本的斯凯瑞童书《Best Word Book Ever》中的是（）。
A、社会公共服务中可以同时看到男性和女性
B、消防员被标注为“firefighter”
C、空乘被添加“beautiful”这个形容词
D、护士向孩子展示如何正确刷牙
我的答案：C得分： 25.0分

3
【单选题】关于美国第二波妇女运动，下列说法错误的是（）。
A、开始于20世纪60年代
B、要求女性获得就业权和投票权
C、反思两性之间的差别
D、针对各种无形的文化和习俗
我的答案：B得分： 25.0分

4
【判断题】对于科学现象的描述也可能受到文化概念的影响。（）
我的答案：√得分： 25.0分

1
【单选题】
作为一种社会制度的社会性别的构成要素不包括（）。

A、
劳动的社会性别分工
B、
社会性别化的亲属关系
C、
社会性别化的个人控制
D、
社会性别化的性别模板
我的答案：C得分： 20.0分

2
【单选题】社会性别制度起源中，父权制时代理论的解释强调（）。
A、优势累积理论
B、劳动分工
C、亲属关系
D、物质交换
我的答案：A得分： 20.0分

3
【多选题】福柯认为社会性别是（）间的一套效应。
A、心理
B、身体
C、行为
D、社会关系
我的答案：BCD得分： 20.0分

4
【判断题】相较于社会性别机制的起源，社会性别机制是否有改变的契机更为重要。（）
我的答案：√得分： 20.0分

5
【判断题】因为文化的持续性，企图改变文化可能会对人的舒适区造成挑战。（）
我的答案：√得分： 20.0分

1
【单选题】
关于女性主义、政治和权力，下列说法有误的是（）。
A、
女权主义是一种政治
B、
女性主义一开始就是一种旨在改变社会中男性与女性之间现存权力关系的政治
C、
在女权主义实践中，“权力”是个关键的词汇
D、
女权主义主要思考的是谁拥有权力
我的答案：D得分： 20.0分

2
【单选题】西方女权主义的主要来源不包括（）。
A、马克思主义
B、精神分析
C、后现代主义
D、表现主义
我的答案：D得分： 20.0分

3
【单选题】（）提出了“父权制”的概念。
A、自由主义女权主义
B、激进女权主义
C、后现代女权主义
D、社会主义女权主义
我的答案：B得分： 20.0分

4
【判断题】严格意义上的女性主义指的是具有统一的学派、系统和认识的思想体系。（）
我的答案：×得分： 20.0分

5
【判断题】第二次妇女运动的基调是消除两性的差别。（）
我的答案：√得分： 20.0分

1
【单选题】
下列陈述中，符合第三世界女权主义者的观点的是（）。
A、
第三世界妇女是一个被动的受害者
B、
第三世界妇女需要外部力量拯救
C、
第三世界内部可能创造与西方不一样的男女平等理论
D、
妇女是“铁板一块”的主体
我的答案：C得分： 25.0分

2
【单选题】关于西方女权主义和非西方女权主义的关系，下列说法有误的是（）。
A、女权主义必须认识到西化的非西方女权主义主体的声音
B、女权主义必须继续面对西方女权主义和非西方妇女的不平等关系
C、西方女权主义需要面对它的自身历史，承认它的发展是由良好的物质条件精神自由和个人的机动性来支持的
D、西方女权主义必须寻求、开拓道路，让他者以西方界定的方式来讲述和理解他们所受压迫的经验
我的答案：D得分： 25.0分

3
【多选题】根据钱德拉·塔尔佩德·莫汉蒂的说法，属于“第三世界女权主义者”的是（）。
A、发展中国家妇女
B、殖民地妇女
C、发达国家亚裔妇女
D、发达国家白人妇女
我的答案：ABC得分： 25.0分

4
【判断题】贝尔·胡克斯认为，主流女权主义主要关注的是白人妇女，尤其是底层白人妇女的生活问题和在社会中的地位。（）
我的答案：×得分： 25

1
【单选题】
社会性别成为研究分析中一个有效的范畴开始于（）。
A、
20世纪20年代
B、
20世纪40年代
C、
20世纪60年代
D、
20世纪80年代
我的答案：C得分： 33.3分

2
【单选题】社会性别作为社会关系的一个成分，具有四个相关因素，其中不包括（）。
A、文化象征的多种表现，即社会性别观念是通过一定的象征符号体现出来的
B、规范化概念，这些概念解释了象征的含义，限定了比喻的各种可能性
C、在国家制度中，在社会组织机构中，在劳动力市场中，社会性别也在不断地运作和表现之中
D、客体身份的自我认同，即制度层面的东西被社会内化为社会的认同
我的答案：D得分： 33.3分

3
【判断题】社会性别研究不仅包括对女性的研究，也包括对男性的研究。（）
我的答案：√得分： 33.4分

1
【单选题】
如果说“男性的身高高于女性”，其实是说（）。
A、
所有男性身高都高于女性
B、
大部分男性身高高于女性
C、
其他因素都相等的前提下，男性身高更高的概率更大
D、
作为个体，一个男性和一个女性之间存在着显著的数值差异
我的答案：C得分： 25.0分

2
【单选题】关于性别差异与歧视，下列说法正确的是（）。
A、社会性别研究中不承认性别差异存在
B、性别差异意味着一种性别优于或劣于另一种性别
C、性别差异一旦被格式化了，个体会因此受到较小差别对待
D、对个体的歧视是以群体的属性或刻板印象来区别对待个体
我的答案：D得分： 25.0分

3
【判断题】相较于个体，差异对于社会来说更为重要。（）
我的答案：×得分： 25.0分

4
【判断题】差异本身没有问题，但是当其具有价值判断的时候就会导致不平等的产生。（）
我的答案：√得分： 25.0分

1
【单选题】
所谓性别差异格式化，指的是（）。
A、
只要不属于这个群体就一定有这个特征
B、
只要不属于这个群体就可能有这个特征
C、
只要属于这个群体就一定有这个特征
D、
只要属于这个群体就可能有这个特征
我的答案：C得分： 33.3分

2
【单选题】如果以群体属性或刻板印象来区别对待个体，就很可能在污名化的情况下形成（）。
A、差异
B、歧视
C、同化
D、分化
我的答案：B得分： 33.4分

3
【单选题】当今社会上对于女性的刻板印象不包括（）。
A、身高较矮
B、驾驶技术较差
C、方向感较好
D、逻辑较差
我的答案：C得分： 33.3分

1
【单选题】
分工和交换的出现导致（）获得了较高的地位。
A、
从事采集工作的男性
B、
从事狩猎工作的男性
C、
从事采集工作的女性
D、
从事狩猎工作的女性
我的答案：B得分： 25.0分

2
【单选题】（）把女性视为低于男性的第二性。
A、显性歧视
B、隐性歧视
C、正向歧视
D、反向歧视
我的答案：A得分： 25.0分

3
【判断题】正向歧视是指通过赞美女性的特征和功能，从而把女性局限在一个特定的领域，给女性的发展带来制约性因素。（）
我的答案：×得分： 25.0分

4
【判断题】女士优先其实是一种歧视行为。（）
我的答案：√得分： 25.0分

1
【单选题】现阶段城市女性在家庭中的权力更多地承接自（）。
A、年轻男性
B、老年男性
C、老年女性
D、子女
我的答案：C得分： 25.0分

2
【单选题】（）要求在社会结构及两性关系上有彻底的改变。
A、妇女改良性社会性别利益
B、妇女激进型社会性别利益
C、妇女实用性社会性别利益
D、妇女战略性社会性别利益
我的答案：D得分： 25.0分

3
【判断题】女权主义的目的在于结束男性至上主义，不等于针对男性。（）
我的答案：√得分： 25.0分

4
【判断题】波伏娃认为，虽然女性和男性是绝对对立的，但是二者不是敌人。（）
我的答案：×得分： 25.0分

1
【单选题】
研究发现，人们的美是被（）塑造的。
A、
女性的社会文化
B、
女性的主流文化
C、
整个社会文化
D、
整个主流文化
我的答案：C得分： 33.3分

2
【判断题】现代社会流行的美将所有女性的身体界定为是不完善的。（）
我的答案：√得分： 33.4分

3
【判断题】美的来源主要是上层社会的偏好与生活状态。（）
我的答案：√得分： 33.3分

1
【判断题】
外来文化、本土文化、经济发展装填、城乡之间差异都可能影响人对美的认知。（）
我的答案：√得分： 50.0分

2
【判断题】美是模仿得来的。（）
我的答案：√得分： 50.0分

1
【单选题】
福柯认为，现在的权利是由（）组成的网络。
A、
文化、习惯、技术
B、
文化、习惯、群体
C、
实践、习惯、技术
D、
实践、习惯、群体
我的答案：C得分： 33.3分

2
【判断题】福柯认为身体是一种产品，是在社会的规训和监视下形容出来的。（）
我的答案：√得分： 33.4分

3
【判断题】因为身体不符合“标准”会给人带来压力和焦虑，进而影响其本身发展。（）
我的答案：√得分： 33.3分

1
【多选题】大部分名画中会将女性至于（）的地位。
A、被观看
B、被拯救
C、观看
D、拯救
我的答案：ABCD得分： 0.0分

2
【判断题】绘画中的目光侵犯可以折射出性别等级关系。（）
我的答案：√得分： 33.4分

3
【判断题】早期绘画对女性画家的压抑导致女性画家的能力发挥受到了一定的负面影响。（）
我的答案：√得分： 33.3分

1
【单选题】
凯特·米利特在《性政治》一书中，从（）方面讨论了性政治问题。
A、
四个方面
B、
五个方面
C、
七个方面
D、
八个方面
我的答案：D得分： 33.3分

2
【判断题】福柯认为欲望是在特殊的社会实践过程中存在的先验的生理实体。（）
我的答案：×得分： 33.4分

3
【判断题】性教育的目的在于在学理与常识认定上可以对性的话题有更为宽容的态度，用科学的态度去面对，更少地歧视性少数群体。（）
我的答案：√得分： 33.3分

1
【单选题】
关于LGBT分别指代的词汇中，有误的是（）。
A、
L-lesbians
B、
G-gays
C、
B-bisexuals
D、
T-traditionals
我的答案：D得分： 33.3分

2
【单选题】关于性革命，引起的变化不包括（）。
A、性哲学：性与生殖分离
B、性表现：性的公开化
C、性关系：婚姻与性开始分离
D、外化性革命：性行为的革命
我的答案：D得分： 33.3分

3
【判断题】凯特·米利特在《性政治》一书第一次明确把性政治从性别政治中区分出来。（）
我的答案：×得分： 33.4分

1
【单选题】
性教育的目的不包括（）。
A、
打破性的无知
B、
了解两性差异和性别交往的奥秘
C、
提倡“只有一种是正常的”
D、
支持具有创造性的研究和社会工作
我的答案：C得分： 33.3分

2
【判断题】性教育中不应该过分宣扬对性的压抑。（）
我的答案：√得分： 33.4分

3
【判断题】性教育的普及要求增加医学的介入。（）
我的答案：×得分： 33.3分

1
【单选题】
Eva Illouz认为爱情是资本主义在扩张其（）中的一个版图。
A、
政治领域
B、
金融领域
C、
商业领域
D、
文化领域
我的答案：C得分： 20.0分

2
【单选题】表达忠诚的一个很重要的手段是把自身的（）给对方。
A、稀缺资源
B、贵重资源
C、有形资源
D、无形资源
我的答案：A得分： 20.0分

3
【单选题】根据爱情三角形理论，浪漫之爱中（）的成分较少。
A、性行为
B、激情
C、亲密关系
D、忠诚
我的答案：D得分： 20.0分

4
【判断题】热情、理解、沟通、支持和分享都是爱情中不可获取的行为。（）
我的答案：√得分： 20.0分

5
【判断题】亲密关系的三阶段理论指刺激-角色-价值观三个阶段。（）
我的答案：×得分： 20.0分

1
【单选题】
根据2015年的家庭发展调查，中国现状是（）。

A、
女性30-34岁的结婚率高于男性
B、
女性的结婚年龄在提前
C、
城市80后高学历高收入的未婚群体中，男性少于女性
D、
男性和女性在30-34岁的结婚率均超过了90%
我的答案：A得分： 33.3分

2
【判断题】对于“剩女”问题关注远高于“剩男”问题的现象，其本质是传统社会普遍的性别偏见逐渐淡化的过程。（）
我的答案：×得分： 33.4分

3
【判断题】“剩女”这一称呼是对女性的污名化。（）
我的答案：√得分： 33.3分

1
【单选题】
中国辛亥革命后出现的情况不包括（）。
A、
女性参政权被否定
B、
女权论逐渐消失
C、
贤妻良母论逐渐衰落
D、
母亲的形象与要求发生变化
我的答案：C得分： 25.0分

2
【单选题】辣妈一词出现于（）。
A、1998年
B、2000年
C、2003年
D、2005年
我的答案：C得分： 25.0分

3
【单选题】“辣妈”这个概念不强调女性的（）。
A、女性气质
B、社会角色
C、母亲角色
D、两性地位改变
我的答案：D得分： 25.0分

4
【判断题】辣妈其实倡导的是一种多元化的观点。（）
我的答案：×得分： 25.0分

1
【单选题】
据估计，整体上来讲，家庭暴力的比例在大多数国家和地区都超过了（）。
A、
5%
B、
10%
C、
15%
D、
20%
我的答案：D得分： 25.0分

2
【单选题】家庭暴力的四个循环依次是（）。
A、蜜月期、紧张期、爆发期、和解期
B、蜜月期、爆发期、紧张期、和解期
C、紧张期、和解期、爆发期、蜜月期
D、紧张期、爆发期、蜜月期、和解期
我的答案：A得分： 25.0分

3
【判断题】暴力事件与亲密关系结合后，被社会容忍的程度会更高。（）
我的答案：√得分： 25.0分

4
【判断题】肢体暴力、心理暴力和性暴力都属于家庭暴力。（）
我的答案：√得分： 25.0分

1
【单选题】
女性在家庭中的身份都有一个共同点，即（）。
A、
被照顾者
B、
照顾者
C、
被决策者
D、
决策者
我的答案：B得分： 25.0分

2
【单选题】家庭和工作的冲突会导致的问题不包括（）。
A、双重期待与自身能力之间的落差引起女性心里矛盾
B、对家庭和睦产生不利影响
C、成功职业女性比例下降
D、女性消耗在家务的时间进一步延长
我的答案：D得分： 25.0分

3
【判断题】现代社会中女性要到职场发展，一方面是因为女性对自身发展的要求，也有社会对女性经济独立的要求。（）
我的答案：√得分： 25.0分

4
【判断题】研究表明，家庭内女性收入高时，女性做的家务会少于男性。（）
我的答案：×得分： 25.0分

1
【单选题】
美国女性首次得以参加工作主要得益于（）。
A、
经济危机
B、
南北战争
C、
第一次世界大战
D、
党派之争
我的答案：C得分： 20.0分

2
【单选题】从社会分工角度，关于女性回归家庭的争论，下列说法错误的是（）。
A、支持者认为女性的自然生理决定其社会性别
B、支持者认为生育、养育、照料等家务劳动是女性天然的责任
C、反对者认为女性的性别角色是先天建构出来的
D、反对者认为商品社会中消费文化对于女性时尚的理解 极大塑造和凸显了女性的自我性别意识
我的答案：C得分： 20.0分

3
【单选题】从经济效率决定论角度看女性回归家庭的争论，学者李银河的观点是（）。
A、农村剩余劳动力向城市转移作为中国工业化和现代化的一个最基本问题没有解决
B、男女共同承担工作破坏了社会的基本分工，瓦解了社会的起码的效率
C、女子的智力不如男子
D、生育期没有效率不等于女性没有效率
我的答案：D得分： 20.0分

4
【多选题】美国第一次妇女解放运动中，女性获得了（）。
A、生育权
B、选举权
C、自由集会权
D、受教育权
我的答案：BD得分： 20.0分

5
【判断题】中华人民共和国建立后的数十年中，中国女性的就业率长期徘徊在40%以下。（）
我的答案：×得分： 20.0分

1
【单选题】
希拉里口中“最高、最硬的那块玻璃天花板”没有被打破指的是（）。
A、
总统竞选失败
B、
联合国秘书长竞选失败
C、
修改美国宪法遭否决
D、
提交平权法案遭否决
我的答案：A得分： 25.0分

2
【单选题】要让一个群体能够有效的参与决策，其人数所占比例至少应该达到（）。
A、10%-20%
B、20%-30%
C、30%-40%
D、30%-50%
我的答案：C得分： 25.0分

3
【多选题】玻璃天花板出现的因素有（）。
A、时间因素
B、母性理论
C、男性的刻板印象
D、自然生理限制
我的答案：ABC得分： 25.0分

4
【判断题】玻璃天花板指的是设置一种有形的、人为的困难，以阻碍某些有资格的人在组织中上升到一定的职位。（）
我的答案：×得分： 25.0分

1
【单选题】
性骚扰的定义不强调（）。
A、
受害者非自愿
B、
带有性暗示
C、
有实际的行为
D、
对象为异性
我的答案：D得分： 25.0分

2
【单选题】关于中国的性骚扰的现状，下列说法错误的是（）。
A、城市中的性骚扰多于农村
B、基本上是男性骚扰女性
C、性骚扰有泛化的趋势
D、性骚扰对象的泛化
我的答案：D得分： 25.0分

3
【单选题】根据相关研究，（）的人实施性骚扰的可能性最大。
A、长期性匮乏
B、性饥渴
C、与权力滥用有关
D、存在心理方面问题
我的答案：C得分： 25.0分

4
【判断题】相较于职业场所的性骚扰，公共场合的性骚扰需要获得社会更多的关注。（）
我的答案：×得分： 25.0分

1
【判断题】
直男癌与玛丽苏主要起源于网络，由于界定性太强导致公共讨论中使用并不多。（）

我的答案：√得分： 100.0分

1
【单选题】梁启超领导的女性运动认为女性的主要作用是（）。
A、承担经济职能
B、教育下一代
C、参与社会生产
D、宣传新式理念
我的答案：B得分： 33.3分

2
【判断题】对他人不恰当的表扬可能会造成对他人的压力，事实上也是歧视的一种。（）
我的答案：√得分： 33.3分

3
【判断题】直男癌的男性坚定地认为，他和女性的关系只有传统的父权制关系。（）
我的答案：√得分： 33.4分

1
【单选题】
从理论上说，直男癌心理想象的两性关系有（）模式。
A、
4种
B、
3种
C、
2种
D、
1种
我的答案：D得分： 33.3分

2
【判断题】父权制视角下的电影，一般不会设定男主角只要悔改就会被女主角原谅的情节。（）
我的答案：×得分： 33.3分

3
【判断题】社会性别强调不同的人是多元存在的，并不主张男女两性一方压迫另一方。（）
我的答案：√得分： 33.4分

1
【单选题】
从理论上说，玛丽苏心理想象的两性关系有（）模式。
A、
4种
B、
3种
C、
2种
D、
1种
我的答案：D得分： 33.4分

2
【单选题】社会性别强调性别是由（）指定并分配的。
A、法律
B、生理
C、文化
D、心理
我的答案：C得分： 33.3分

3
【单选题】下列选项中不属于刻板印象下女性气质的是（）。
A、被动性
B、无序
C、公众性
D、模糊性
我的答案：C得分： 33.3分

1
【判断题】
选择女权主义不等于选择与传统社会的完全对立，重要的是要找到内心希望选择的东西。（）

我的答案：√得分： 33.4分

2
【判断题】两性之间不应该只有一种支配与被支配的关系，而是应该有更多的多元的关系出现。（）
我的答案：√得分： 33.3分

3
【判断题】直男癌与玛丽苏都不是影视剧中应该出现的情节。（）
我的答案：×得分： 33.3分

1
【单选题】
结婚所包含的三个概念不包括（）。
A、
性忠贞
B、
财产共享
C、
共同抚养孩子
D、
思维模式趋同
我的答案：D得分： 33.3分

2
【判断题】出轨行为本质上是人的信用的破坏。（）
我的答案：√得分： 33.3分

3
【判断题】婆媳关系背后其实是代际冲突与文化冲突。（）
我的答案：√得分： 33.4分

1
【单选题】
性道德多元化应该坚持的原则不包括（）。
A、
不损害他人利益
B、
不损害公共利益
C、
不损害自己的心理利益
D、
不损害自己的身体利益
我的答案：C得分： 50.0分

2
【判断题】处女情结很容易形成对女性的物化。（）
我的答案：√得分： 50.0分

1
【单选题】
李慧英将公共政策分为五类，其中不包括（）。
A、
性别歧视政策
B、
性别平等政策
C、
性别发展政策
D、
性别中立政策
我的答案：C得分： 20.0分

2
【单选题】关于性别敏感政策，下列说法有误的是（）。
A、性别敏感政策也成为社会性别意识政策
B、性别敏感政策认识到男女性别的社会差异，并将这些差异与社会性别结构联系在一起
C、社会性别企图帮助妇女去适应社会现状
D、社会性别试图通过改变根深蒂固的社会性别结构来改变社会秩序
我的答案：C得分： 20.0分

3
【多选题】积极差别政策可能会出现（）。
A、过度保护政策
B、保护不当政策
C、恰当保护的政策
D、保护不足政策
我的答案：ABC得分： 20.0分

4
【判断题】根据李慧英的理论，一个国家的公共政策应该更多的是性别平等政策。（）
我的答案：×得分： 20.0分

5
【判断题】性别中性政策可能把原来就处于弱势地位的女性排除在社会发展的进程之外，加剧女性和社会之间的分离。（）
我的答案：√得分： 20.0分

1
【单选题】
从理论上来说，卫生间的合理情况是（）。
A、
女性配比更高
B、
女性配比更低
C、
男女性配比一致
D、
男女性配比接近
我的答案：A得分： 33.3分

2
【判断题】不合理的空间再现很可能形成反向歧视。（）
我的答案：×得分： 33.3分

3
【判断题】女性车厢、女性专车或女性专属停车位的出现从根本上解决了空间与两性之间的紧张关系。（）
我的答案：×得分： 33.4分

【单选题】
动摇理性存在的基础的三个因素不包括（）。
A、
精神分析
B、
后现代主义
C、
女性主义
D、
存在主义
我的答案：D得分： 25.0分

2
【单选题】一些人认为无法同时身为女性主义与后现代主义者，其主要原因不包括（）。
A、女性主义并不能完全走出理性和客观的范畴
B、女性主义刚刚挖掘了女性的主体性，就被迫要放弃它
C、对于理性和客观的质疑，对主体性和本质身份否定对于女性主义理论自身的走向产生了不小的困惑
D、女性主义者已经放弃寻求女性主义和后现代主义之间的契合点
我的答案：D得分： 25.0分

3
【单选题】语言对女性的歧视表现的方面不包括（）。
A、语音上对女性的歧视
B、以男性为规范
C、构字上对女性的歧视
D、较多的与女性相关的贬义词
我的答案：A得分： 25.0分

4
【判断题】从性别角度而言，惯习和风俗通过一系列的理念和形式，把性别文化固定下来，规范人们的性别行为。（）
我的答案：√得分： 25.0分

1
【单选题】
世界经济增长使得人们生活水平提高的同时，贫困人口中妇女所占比例（）。
A、
逐渐上升
B、
逐渐下降
C、
基本不变
D、
先升后降
我的答案：A得分： 33.3分

2
【单选题】相较于男性，妇女作为严重贫困受害者所体现的三个方面不包括（）。
A、在许多国家男女性别不平等
B、女性工作时间长但获得的报酬少
C、女性摆脱贫困能力得到了解放但未能发挥其能力
D、女性社会和职业的流动性受到限制
我的答案：C得分： 33.3分

3
【判断题】仅仅靠经济的投入并不能改善贫困女性化，更重要的是创造一个女性地位更高的性别文化。（）
我的答案：×得分： 33.4分

1
【单选题】
妇女发展理论的三个阶段中，第二个阶段是（）。
A、
WID
B、
WWD
C、
WAD
D、
GAD
我的答案：C得分： 25.0分

2
【单选题】关于妇女参与发展模式，下列说法错误的是（）。
A、对于部分地改善妇女的生活有积极的意义
B、对于解决妇女部分理论性社会性别需要和利益是有效的
C、工作侧重点在于技术解决
D、由于避开了妇女地位低下的根本原因，无法真正改变妇女的命运
我的答案：B得分： 25.0分

3
【判断题】世界银行的WID计划的基本类型包括福利型、公平型、贫困型、效率型和赋权型五种。（）
我的答案：×得分： 25.0分

4
【判断题】WAD模式隐含一个理论假设，即如果国际结构和社会结构变得更加平等的时候，妇女的地位就会得到改善。（）
我的答案：√得分： 25.0分

1
【单选题】
在（），社会性别主流化被联合国确定为促进平等的全球战略。
A、
1991年
B、
1993年
C、
1995年
D、
1997年
我的答案：C得分： 33.3分

2
【单选题】社会性别主流化的重要内容不包括（）。
A、社会性别议题应包含在社会决策和发展的全过程中
B、社会性别主流化是各领域宏观决策、执行、检测、评估的重要工具
C、社会性别主流化的最终目标是实现社会性别平等
D、社会性别主流化是的出发点是彻底消除两性之间的所有差异
我的答案：D得分： 33.3分

3
【判断题】在对社会性别问题性质的认识上，社会性别主流化强调社会性别问题的实质不同于社会问题。（）
我的答案：×得分： 33.4分


【单选题】
妇女干部需要具备的社会性别主流化能力不包括（）。
A、
社会性别学习能力
B、
社会性别政策化能力
C、
社会性别研究能力
D、
计划与执行能力

我的答案：B得分： 25.0分

2
【单选题】针对具有一定社会性别意识并掌握一定方法的人员进行培训时，应该设计（）。
A、提升社会性别觉悟的培训
B、社会性别分析方法的培训
C、制定社会性别计划的培训
D、社会性别工作步骤的培训
我的答案：C得分： 25.0分

3
【判断题】社会性别主流化的步骤和方法中，关于机构配置方面，主要是要求在组织内部设立性别平等机制。（）
我的答案：×得分： 25.0分

4
【判断题】社会性别主流化的宣传倡导过程中，应该组织针对公众、决策机构和决策者、公众人物等多方面的宣传。（）
我的答案：√得分： 25.0分

1
【单选题】
关于妇女统计和社会性别统计，下列说法有误的是（）。
A、
妇女统计是早期的社会统计方法
B、
社会性别统计主要用于向决策者、计划者和公众者提供信息
C、
妇女统计认为过去统计的问题是缺乏妇女的统计
D、
社会性别统计必须收集分性别统计；必须仅按妇女进行统计指标的计算、分析和发布
我的答案：D得分： 25.0分

2
【单选题】社会性别统计具有的特点和内涵不包括（）。
A、各种以个人为统计单位的资料都应该以心理性别为区隔，收集、整理与呈现
B、所有变量与特征的分析与呈现，应包含性别为基本且全面的分类项
C、必须确认相关资料的统计收集、与拟分析和探讨的性别议题确实相吻合、相呼应
D、在某种程度上，性别统计是在研究性别差异的基础上形成的
我的答案：A得分： 25.0分

3
【单选题】社会性别统计方面，联合国开发计划署开发的三个核心指标不包括（）。
A、人文发展指数
B、性别发展指数
C、妇女权力指数
D、政策发展指数
我的答案：D得分： 25.0分

4
【判断题】社会性别统计强调官方统计系统负责而非妇女机构或组织负责。（）
我的答案：√得分： 25.0分

1
【单选题】
关于社会性别与传统妇女分析的差异，下列说法错误的是（）。
A、
社会性别分析收集的是分性别的数据
B、
社会性别分析进行男女两性之间的数据比较
C、
社会性别分析反映妇女状况的历史进步
D、
社会性别分析是推动社会性别主流化，实现社会性被平等的重要手段
我的答案：C得分： 25.0分

2
【单选题】摩塞框架的特点，下列说法有误的是（）。
A、易懂易用
B、三重角色的概念并未完全捕捉到男女之间权利的不平衡
C、强调男性是受到社会性别规范的群体
D、可能遇到强大的阻力
我的答案：C得分： 25.0分

3
【判断题】社会性别分析指搜索和处理关于社会性别和信息数据的方法，也指对信息数据进行分析的过程。（）
我的答案：√得分： 25.0分

4
【判断题】哈佛分析框架是为了在宏观层面收集材料而开发的一个模型。（）
我的答案：×得分： 25.0分

1
【单选题】关于社会性别预算的主要功效，下列说法有误的是（）。
A、支持宏观经济中的性别主流化
B、加大政府参与制定经济政策的力度
C、加强经济政策和社会政策产出之间的联系
D、跟踪公共开支对社会性别和发展政策的责任
我的答案：B得分： 33.3分

2
【判断题】性别敏感的预算分析工具包含有5个步骤。（）
我的答案：×得分： 33.3分

3
【判断题】开展社会性别评估前需要经历的过程中，第一步就是确定社会性别评估的具体方法。（）
我的答案：×得分： 33.4分
